<?php

/**
 * @author by ng
 */
return [
    '多语言免费、流行、浪漫、小说,漫画阅读器.' => 'หลายภาษาฟรี, เป็นที่นิยม, โรแมนติก, นวนิยาย, นักอ่านการ์ตูน',
    'zh_CN'                                 =>        'th_TH',
    '助力好友'                               =>      'ช่วยเพื่อน',
    '下载'                                   =>     'ดาวน์โหลด',
    '本地下载'                               =>       'ดาวน์โหลดในเครื่อง',
    '请在浏览器打开'                         =>       'กรุณาเปิดในเบราว์เซอร์',
    'APP内打开'                         =>      'เปิดในแอพ',
    '版本太旧了，请更新到最新版本。下载地址'=>'เวอร์ชั่นเก่าเกินไปโปรดปรับปรุงเป็นรุ่นล่าสุด ที่อยู่ดาวน์โหลด'
];
