<?php

/**
 * @author by ng
 */
return [
    '多语言免费、流行、浪漫、小说,漫画阅读器.' => '다국어 무료, 인기, 로맨틱, 소설, 코믹 리더.',
    'zh_CN'                                 =>        'ko_KR',
    '助力好友'                               =>      '친구 돕기',
    '下载'                                   =>     '다운로드',
    '本地下载'                               =>       '로컬 다운로드',
    '请在浏览器打开'                         =>       '브라우저에서 열어주세요',
    'APP内打开'                         =>      '앱에서 열기',
    '版本太旧了，请更新到最新版本。下载地址'=>'판본 이 너무 낡 았 으 니 최신 판본 으로 갱신 해 주세요.다운로드 주소'
];
